{
    "1":{
        "W":"A little black thing among the snow: Crying weep, weep, in notes of woe! Where are thy father & mother? say? They are both gone up to the church to pray. Because I was happy upon the heath, And smil'd among the winters snow: They clothed me in the clothes of death, And taught me to sing the notes of woe. And because I am happy, & dance and sing, They think they have done me no injury: And are gone to praise God & his Priest & King Who make up a heaven of our misery.",
        "X":"little black thing snow Crying weep, weep, notes woe! Where thy father mother? say? They gone church pray. I happy heath, smiled winters snow They clothed clothes death, taught sing notes woe. I happy, dance sing, They think done injury gone praise God Priest King Who make heaven misery.",
        "Y":"A little black thing among snow Crying weep, weep, notes woe! Where father mother? say? They gone church pray. Because I happy upon heath, And smiled among winters snow They clothed clothes death, And taught sing notes woe. And I happy, dance sing, They think done injury And gone praise God Priest King Who make heaven misery.",
        "Z":"little black thing snow Crying weep, weep, notes woe! Where are father mother? say? They are gone up church pray. I was happy heath, smiled winters snow They clothed me clothes death, taught me sing notes woe. I am happy, dance sing, They think they have done me injury are gone praise God Priest King Who make heaven misery."
    },
    "2":{
        "W":"Father, father, where are you going O do not walk so fast. Speak father, speak to your little boy Or else I shall be lost, The night was dark no father was there The child was wet with dew. The mire was deep, & the child did weep And away the vapour flew.",
        "X":"Father, father, going Oh do walk fast. Speak father, speak little boy Or else I lost, night dark father child wet dew. mire deep, child weep away vapour flew.",
        "Y":"Father, father, going Oh walk fast. Speak father, speak little boy Or else I shall lost, The night dark father The child wet dew. The mire deep, child weep And away vapour flew.",
        "Z":"Father, father, where are you going Oh do not walk so fast. Speak father, speak little boy Or else I be lost, night was dark father was child was wet dew. mire was deep, child did weep away vapour flew."
    },
    "3":{
        "W":"Pity would be no more, If we did not make somebody Poor: And Mercy no more could be, If all were as happy as we; And mutual fear brings peace; Till the selfish loves increase. Then Cruelty knits a snare, And spreads his baits with care. He sits down with holy fears, And waters the ground with tears: Then Humility takes its root Underneath his foot. Soon spreads the dismal shade Of Mystery over his head; And the Caterpillar and Fly, Feed on the Mystery. And it bears the fruit of Deceit, Ruddy and sweet to eat; And the Raven his nest has made In its thickest shade. The Gods of the earth and sea, Sought thro' Nature to find this Tree But their search was all in vain: There grows one in the Human Brain",
        "X":"Pity, make somebody Poor Mercy, happy mutual fear brings peace Till selfish loves increase. Then Cruelty knits snare, spreads baits care. He sits holy fears, waters ground tears Then Humility takes root Underneath foot. Soon spreads dismal shade Mystery head Caterpillar Fly, Feed Mystery. bears fruit Deceit, Ruddy sweet eat Raven nest made thickest shade. Gods earth sea, Sought Nature find Tree search vain grows Human Brain",
        "Y":"Pity would, If make somebody Poor And Mercy could, If happy And mutual fear brings peace Till selfish loves increase. Then Cruelty knits snare, And spreads baits care. He sits holy fears, And waters ground tears Then Humility takes root Underneath foot. Soon spreads dismal shade Of Mystery head And Caterpillar Fly, Feed Mystery. And bears fruit Deceit, Ruddy sweet eat And Raven nest made In thickest shade. The Gods earth sea, Sought Nature find Tree But search vain There grows one Human Brain",
        "Z":"Pity be no more, we did not make somebody Poor Mercy more be, were as happy we mutual fear brings peace Till selfish loves increase. Then Cruelty knits snare, spreads baits care. He sits holy fears, waters ground tears Then Humility takes root foot. Soon spreads dismal shade Mystery head Caterpillar Fly, Feed Mystery. it bears fruit Deceit, Ruddy sweet eat Raven nest has made thickest shade. Gods earth sea, Sought Nature find Tree search was vain grows Human Brain"
    },
    "4":{
        "W":"I Dreamt a Dream! what can it mean? And that I was a maiden Queen: Guarded by an Angel mild: Witless woe, was ne'er beguil'd! And I wept both night and day And he wip'd my tears away And I wept both day and night And hid from him my hearts delight So he took his wings and fled: Then the morn blush'd rosy red: I dried my tears & armed my fears, With ten thousand shields and spears. Soon my Angel came again; I was arm'd, he came in vain: For the time of youth was fled, And grey hairs were on my head.",
        "X":"I Dreamt Dream! mean? I maiden Queen Guarded Angel mild Witless woe, never beguiled! I wept night day wiped tears away I wept day night hid hearts delight So took wings fled Then morn blushed rosy red I dried tears armed fears, ten yousand shields spears. Soon Angel came I armed, came vain time youth fled, grey hairs head.",
        "Y":"I Dreamt Dream! mean? And I maiden Queen Guarded Angel mild Witless woe, never beguiled! And I wept night day And wiped tears away And I wept day night And hid hearts delight So took wings fled Then morn blushed rosy red I dried tears armed fears, With ten thousand shields spears. Soon Angel came I armed, came vain For time youth fled, And grey hairs head.",
        "Z":"I Dreamt Dream! what it mean? I was maiden Queen Guarded Angel mild Witless woe, was never beguiled! I wept night day he wiped tears away I wept day night hid him hearts delight So he took wings fled Then morn blushed rosy red I dried tears armed fears, ten shields spears. Soon Angel came again I was armed, he came vain time youth was fled, grey hairs were head."
    },
    "5":{
        "W":"I was angry with my friend; I told my wrath, my wrath did end. I was angry with my foe: I told it not, my wrath did grow. And I waterd it in fears, Night & morning with my tears: And I sunned it with smiles, And with soft deceitful wiles. And it grew both day and night. Till it bore an apple bright. And my foe beheld it shine, And he knew that it was mine. And into my garden stole, When the night had veild the pole; In the morning glad I see; My foe outstretched beneath the tree.",
        "X":"I angry friend I told wrath, wrath end. I angry foe I told, wrath grow. I watered fears, Night morning tears I sunned smiles, soft deceitful wiles. grew day night. Till bore apple bright. foe beheld shine, knew mine. garden stole, When night veild pole morning glad I see foe outstretched beneath tree.",
        "Y":"I angry friend I told wrath, wrath end. I angry foe I told, wrath grow. And I watered fears, Night morning tears And I sunned smiles, And soft deceitful wiles. And grew day night. Till bore apple bright. And foe beheld shine, And knew mine. And garden stole, When night veild pole In morning glad I see My foe outstretched beneath tree.",
        "Z":"I was angry friend I told wrath, wrath did end. I was angry foe I told it not, wrath did grow. I watered it fears, Night morning tears I sunned it smiles, soft deceitful wiles. it grew day night. Till it apple bright. foe beheld it shine, he knew it was mine. garden stole, When night had veild pole morning glad I see foe outstretched tree."
    },
    "6":{
        "W":"Love seeketh not itself to please, Nor for itself hath any care, But for another gives its ease, And builds a Heaven in Hell's despair. So sung a little Clod of Clay Trodden with the cattle's feet, But a Pebble of the brook Warbled out these metres meet: Love seeketh only self to please, To bind another to its delight, Joys in another's loss of ease, And builds a Hell in Heaven's despite.",
        "X":"hath care gives ease, builds Heaven Hells despair. So sang little Clod Clay, Trodden cattles feet Pebble brook, Warbled metres meet. Love seek Self please, bind delight Joys anothers loss ease, builds Hell Heavens.",
        "Y":"Nor hath care But another gives ease, And builds Heaven Hells despair. So sang little Clod Clay, Trodden cattles feet But Pebble brook, Warbled metres meet. Love seek Self please, To bind another Its delight Joys anothers loss ease, And builds Hell Heavens despite.",
        "Z":"itself hath care gives ease, builds Heaven Hells despair. So sang little Clod Clay, Trodden cattles feet Pebble brook, Warbled metres meet. Love seek only Self please, bind delight Joys anothers loss ease, builds Hell Heavens."
    },
    "7":{
        "W":"Little Fly Thy summers play, My thoughtless hand Has brush'd away. Am not I A fly like thee? Or art not thou A man like me? For I dance And drink & sing: Till some blind hand Shall brush my wing. If thought is life And strength & breath: And the want Of thought is death; Then am I A happy fly, If I live, Or if I die.",
        "X":"Little Fly Thy summers play, My thoughtless hand Has brushed away. Am I A fly? man? I dance drink sing Till hand Shall brush wing. thought life strength breath want thought death Then I A happy fly, I live, I die.",
        "Y":"Little Fly Thy summers play, My thoughtless hand Has brushed away. Am I A fly like? Or A man like? For I dance And drink sing Till blind hand Shall brush wing. If thought life And strength breath And want Of thought death Then I A happy fly, If I live, Or I die.",
        "Z":"Little Fly Thy summers play, My thoughtless hand Has brushed away. not I A fly you? are not you A man me? I dance drink sing Till blind hand Shall brush wing. thought is life strength breath want thought is death Then am I happy fly, I live, I die."
    }
}